Repository: guilhermerauth/iredadmin-translation
Catalog: */LC_MESSAGES/iredadmin.po
Languages: pt_br

source: Whitelist
pt_br: Lista Branca

source: Whitelist has higher priority than blacklist.
pt_br: A lista branca tem prioridade mais alta que a lista negra.

source: Whitelisted
pt_br: Lista branca

source: Whitelisted recipients
pt_br: Destinatários na lista branca

source: Whitelisted senders
pt_br: Remetentes da lista branca

source: Whitelists
pt_br: Listas Brancas

source: Whitelists & Blacklists
pt_br: Listas brancas e negras

source: Whitelists and Blacklists based on reverse DNS name of sender server IP address
pt_br: Listas brancas e listas negras com base no nome DNS reverso do endereço IP do servidor do remetente

source: Whitelists and Blacklists based on sender addresses
pt_br: Listas brancas e listas negras com base nos endereços dos remetentes

source: Who can send email to this list
pt_br: Quem pode mandar email para esta lista

source: You are not allowed to update global domain admin's profile.
pt_br: Você não tem permissão para atualizar o perfil do administrador de domínio global.

source: You are running version %s
pt_br: Você está executando a versão %s

source: You can NOT create more users under domain %s.
pt_br: Você NÃO pode criar mais usuários no domínio %s.

source: You can change the kept days here:
pt_br: Você pode alterar os dias mantidos aqui:

source: You can create <strong>%d</strong> more mail alias(es) under domain %s.
pt_br: Você pode criar mais <strong>%d</strong> apelido(s) de email sob o domínio %s.

source: You can create <strong>%d</strong> more mail domains (Existing: %d, Max: %d)
pt_br: Você pode criar <strong>%d</strong> mais domínios de e-mail (Existente: %d, Máx: %d)

source: You can create <strong>%d</strong> more mail user(s) under domain %s.
pt_br: Você pode criar <strong>%d</strong> mais usuários de e-mail sob o domínio %s.

source: You can create <strong>%d</strong> more mailing list(s) under domain %s.
pt_br: Você pode criar <strong>%d</strong> mais listas de discussão sob domínio %s.

source: You can embed a mailing list signup form (HTML code below) on any page of your website. Feel free to customize the form to add your brand name, logo image, or combine it with special offers to attract new subscribers and boost engagement.
pt_br: Você pode incorporar um formulário de inscrição na lista de e-mails (código HTML abaixo) em qualquer página do seu site. Sinta-se à vontade para personalizar o formulário para adicionar o nome da sua marca, a imagem do logotipo ou combiná-lo com ofertas especiais para atrair novos assinantes e aumentar o engajamento.

source: You can enable self-service (per-domain setting) to allow users to manage their own preferences and more.
pt_br: Você pode ativar o autoatendimento (configuração por domínio) para permitir que os usuários gerenciem suas próprias preferências e muito mais.

source: You can set per-domain and per-user throttling in account profile page.
pt_br: Você pode definir a limitação por domínio e por usuário na página de perfil da conta.

source: You can set per-domain throttling in domain profile page.
pt_br: Você pode definir a limitação por domínio na página de perfil do domínio.

source: You can set per-user throttling in account profile page.
pt_br: Você pode definir a limitação por domínio e por usuário na página de perfil da conta.

source: You can't create mail aliases under domain %s.
pt_br: Você não pode criar apelidos de email sob o domínio %s.

source: You can't create mailing lists under domain %s.
pt_br: Não pode criar mais listas de e-mail sob o domínio %s.

source: You can't create more mail aliases under domain %s.
pt_br: Você não pode criar mais apelidos de e-mail sob o domínio %s.

source: You can't create more mailing lists under domain %s.
pt_br: Você não pode criar mais listas de discussão sob o domínio %s.

source: Your license is invalid. Please contact support@iredmail.org to fix it.
pt_br: Sua licença é inválida. Entre em contato com support@iredmail.org para corrigi-lo.

source: Your search returned no hits.
pt_br: Sua pesquisa não retornou nenhum resultado.

source: default transport
pt_br: Transporte padrão

source: discard received email
pt_br: descartar e-mail recebido

source: forward emails to host example.com through port 25. The [] form is required when you specify an IP address instead of a hostname, or disable MX DNS lookup.
pt_br: Encaminhar e-mails para host exemplo.com através da porta 25. O formulário [] é necessário quando você especifica um endereço IP em vez de um nome de host ou desativa a pesquisa de DNS MX.

source: or longer than
pt_br: ou mais do que

source: relay emails to the servers specified in A DNS records of domain example.com through port 25
pt_br: Retransmitir e-mails para o servidor especificado em uma entrada tipo A no registro DNS do domínio exemplo.com através da porta 25

source: relay emails to the servers specified in MX DNS records of domain example.com through port 25
pt_br: Retransmitir e-mails para o servidor especificado nos registros DNS do tipo MX do domínio exemplo.com através da porta 25

source: without verifying local recipients
pt_br: sem verificar os destinatários locais
