Repository: guilhermerauth/iredadmin-translation
Catalog: */LC_MESSAGES/iredadmin.po
Languages: pt_br

source: Note: Global admin can manage all mail domains.
pt_br: Observação: o administrador global pode gerenciar todos os domínios de e-mail.

source: Notifications
pt_br: Notificações

source: Notify owner(s) when someone subscribe to or unsubscribe from the mailing list
pt_br: Notificar os proprietários quando alguém se inscrever ou cancelar a inscrição na lista de discussão

source: Notify sender if email is under moderated
pt_br: Notificar o remetente se o e-mail estiver sob moderação

source: Number of aliases
pt_br: Número de apelidos

source: Number of domains
pt_br: Número de domínios

source: Number of mailing lists
pt_br: Número de listas de discussão

source: Number of max inbound emails
pt_br: Número máximo de emails recebidos

source: Number of max mail aliases
pt_br: Número máximo de apelidos de email

source: Number of max mail users
pt_br: Número máximo de usuários de e-mail

source: Number of max mailing lists
pt_br: Número de listas de discussão

source: Number of max outbound emails
pt_br: Número máximo de e-mails enviados

source: Number of users
pt_br: Número de usuários

source: Old password
pt_br: Senha antiga

source: Old records will be cleaned up regularly.
pt_br: Os registros antigos serão limpos regularmente.

source: One IP address or CIDR network per line.
pt_br: Um endereço IP ou rede CIDR por linha.

source: One IP address or network per line. Invalid address or network will be discarded.
pt_br: Um endereço IP ou rede por linha. Endereço ou rede inválidos serão descartados.

source: One domain per line.
pt_br: Um domínio por linha.

source: One mail address per line. Invalid address will be discarded.
pt_br: Um endereço de e-mail por linha. Endereço inválido será descartado.

source: One record per line.
pt_br: Um registro por linha.

source: One sender per line.
pt_br: Um remetente por linha.

source: Only letters (case sensitive) and digits are allowed, max 20 chars.
pt_br: Apenas letras (maiúsculas e minúsculas) e dígitos são permitidos, no máximo 20 caracteres.

source: Oops, confirm link expired. Please re-subscribe.
pt_br: Oops, confirme que o link expirou. Inscreva-se novamente.

source: Oops, confirm link is invalid.
pt_br: Oops, o link de confirmação é inválido.

source: Oops, invalid action.
pt_br: Oops, ação inválida

source: Oops, the newsletter you want to subscribe does not exist.
pt_br: Oops, a newsletter que você deseja assinar não existe.

source: Operation completed.
pt_br: Operação concluída.

source: Or
pt_br: Ou

source: Or create other mail accounts:
pt_br: Ou crie outras contas de e-mail:

source: Outbound
pt_br: De Saída

source: Outbound SMTP Sessions
pt_br: Sessões SMTP de saída

source: Owner will be set to postmaster@%s.
pt_br: O proprietário será definido como postmaster@%s.

source: Owners
pt_br: Proprietários

source: Owners and Moderators
pt_br: Proprietários e Moderadores

source: PLEASE VERIFY OWNERSHIP
pt_br: VERIFIQUE A PROPRIEDADE

source: POP3 Login:
pt_br: Login POP3:

source: Password
pt_br: Senha

source: Password is empty.
pt_br: A senha está vazia.

source: Password is too long.
pt_br: A senha é muito longa.

source: Password is too short.
pt_br: A senha é muito curta.

source: Password last change:
pt_br: Última alteração da senha:

source: Password must contain
pt_br: A senha deve conter

source: Password policies
pt_br: Políticas de senhas

source: Path to mailbox
pt_br: Caminho para a caixa de e-mail

source: Pending
pt_br: Pendente

source: Pending Alias domains
pt_br: Apelidos de domínio pendentes

source: Per-domain throttling has higher priority than default throttling set in this page, per-user throttling has the highest priority.
pt_br: A limitação por domínio tem prioridade mais alta do que a limitação padrão definida nesta página, a limitação por usuário tem a maior prioridade.

source: Per-user bcc settings has higher priority than per-domain bcc settings.
pt_br: As configurações de CCO por usuário têm prioridade mais alta do que as configurações de CCO por domínio.

source: Per-user throttle setting has higher priority.
pt_br: A configuração de limites por usuário tem maior prioridade.

source: Per-user whitelists & blacklists has highest priority, then per-domain setting, then global setting.
pt_br: As listas brancas e listas negras por usuário têm a maior prioridade, depois a configuração por domínio e depois a configuração global.

source: Period of time
pt_br: Período de tempo

source: Permission denied.
pt_br: Permissão negada.

source: Personal information
pt_br: Informações pessoais

source: Plain text only
pt_br: Somente texto sem formatação

source: Please choose managed domains below.
pt_br: Escolha os domínios gerenciados abaixo.

source: Please do not use non-ascii character in password.
pt_br: Por favor, não use caracteres não ASCII na senha.

source: Please either mark mail user as domain admin or create a separate admin account.
pt_br: Marque o usuário de e-mail como administrador do domínio ou crie uma conta de administrador separada.

source: Please select at least one account.
pt_br: Selecione pelo menos uma conta.

source: Please select at least one domain.
pt_br: Selecione pelo menos um domínio.

source: Please verify mail domains listed below, to ensure that it is an valid domain and you have the required privileges in the domain to manage the email services. Mail services are disabled for pending domains, and will be enabled automatically after verified.
pt_br: Verifique os domínios de e-mail listados abaixo para garantir que é um domínio válido e que tem os privilégios necessários no domínio para gerir os serviços de e-mail. Os serviços de e-mail estão desativados para domínios pendentes e serão ativados automaticamente após verificados.

source: Ports
pt_br: Portas

source: Postfix manual page
pt_br: Página de manual do Postfix

source: Preferences
pt_br: Preferências

source: Preferred language
pt_br: Idioma de preferência.

source: Prefix text [SPAM] to the subject of spam
pt_br: Prefixar texto [SPAM] ao assunto do spam

source: Prefix text to mail subject
pt_br: Prefixar texto ao assunto do e-mail

source: Previous Page
pt_br: Página Anterior

source: Primary MX
pt_br: MX Primário

source: Privileges
pt_br: Privilégios

source: Product name
pt_br: Nome do produto

source: Profile has been updated.
pt_br: O perfil foi atualizado.

source: Profile of admin:
pt_br: Perfil do administrador:

source: Profile of alias:
pt_br: Perfil do apelido:

source: Profile of domain:
pt_br: Perfil do domínio:

source: Profile of mailing list:
pt_br: Perfil da lista de discussão:

source: Profile of user:
pt_br: Perfil do usuário:

source: Profile updated failed.
pt_br: A atualização do perfil falhou.

source: Purchase a new license
pt_br: Comprar uma nova licença

source: Purchase date
pt_br: Data da Compra

source: Quarantine bad-header email
pt_br: Quarentena de e-mail com cabeçalho incorreto

source: Quarantine email which contains banned file types
pt_br: Quarentena de e-mail que contém tipos de arquivo banidos

source: Quarantine spam
pt_br: Spam em quarentena

source: Quarantine virus
pt_br: Vírus em quarentena

source: Quarantined
pt_br: Em quarentena

source: Quarantined Mails
pt_br: Emails em Quarentena

source: Quarantined Mails of Domain: %s
pt_br: E-mails de Domínio em Quarentena: %s

source: Quarantined Mails of User: %s
pt_br: E-mails em quarentena do usuário: %s

source: Quarantined mails are not delivered to users' mailboxes yet, you can either delete them or release them. Mails will be delivered to user mailboxes after released.
pt_br: Os e-mails em quarentena ainda não são entregues nas caixas de correio dos usuários, você pode excluí-los ou liberá-los. Os e-mails serão entregues nas caixas de correio do usuário após liberados.

source: Quarantined mails older than %d days will be deleted from database permanently.
pt_br: E-mails em quarentena com mais de %d dias serão excluídos do banco de dados permanentemente.

source: Quota
pt_br: Cota

source: RESTful API is accessible only from specified IP addresses or networks
pt_br: A API RESTful é acessível apenas a partir de endereços IP ou redes especificadas

source: Received
pt_br: Recebido

source: Received Mails
pt_br: E-mails recebidos

source: Received Mails of Domain: %s
pt_br: E-mails recebidos do domínio: %s

source: Received Mails of User: %s
pt_br: E-mails recebidos do usuário: %s

source: Received emails on backup MX will be relayed to primary MX server when its smtp service is back online.
pt_br: Os e-mails recebidos no backup MX serão retransmitidos para o servidor MX primário quando o serviço SMTP estiver online novamente.

source: Recipient
pt_br: Destinatário

source: Record comment can be added after a #
pt_br: O comentário de registro pode ser adicionado após um #

source: Records were successfully added.
pt_br: Registros foram adicionados com sucesso.

source: Records were successfully updated.
pt_br: Registros foram adicionados com sucesso.

source: Redirect user to subscription page
pt_br: Redirecionar usuário para a página de assinatura

source: Refer to <a href="http://www.greylisting.org/" target="_blank" rel="noopener">greylisting.org</a> for technical details about greylisting.
pt_br: Consulte <a href="http://www.greylisting.org/" target="_blank" rel="noopener">greylisting.org</a> para obter detalhes técnicos sobre Lista Cinza

source: Rejected
pt_br: Rejeitado

source: Rejected Messages
pt_br: Mensagens Rejeitadas

source: Rejected SMTP Sessions
pt_br: Sessões SMTP Rejeitadas

source: Rejection Reason
pt_br: Motivo da Rejeição

source: Relay
pt_br: Retransmissão

source: Relay emails to the server specified in A type DNS records of domain example.com through port 25
pt_br: Retransmitir e-mails para o servidor especificado em uma entrada tipo A no registro DNS do domínio exemplo.com através da porta 25

source: Relay emails to the server specified in MX type DNS records of domain example.com through port 25
pt_br: Retransmitir e-mails para o servidor especificado nos registros DNS do tipo MX do domínio exemplo.com através da porta 25

source: Relay emails to the specified IP address through port 25
pt_br: Transmitir e-mails para o endereço IP especificado através da porta 25

source: Relay outgoing email to
pt_br: Transmitir e-mail de saída para

source: Relay received email to
pt_br: Retransmitir e-mail recebido para

source: Relay without verifying local recipients
pt_br: Retransmitir sem verificar os destinatários locais

source: Release Notes and Upgrade Tutorials
pt_br: Notas de lançamento e tutoriais de upgrade

source: Release selected
pt_br: Liberar selecionado

source: Release selected, and whitelist entire sender domain(s)
pt_br: Liberar domínios de remetente selecionados e colocar na lista branca todos domínios do remetente

source: Release selected, and whitelist sender domain(s) and all sub-domains
pt_br: Liberar domínios de remetente selecionado e colocar na lista de permissões todos os domínios e subdomínios

source: Release selected, and whitelist sender(s)
pt_br: Liberar os remetentes selecionados e inserir na lista branca

source: Remove ALL members
pt_br: Remover TODOS OS MEMBROS

source: Remove from list
pt_br: Remover da lista

source: Remove log of inbound/outbound mails older than
pt_br: Remover registro de e-mails de entrada/saída com mais de

source: Remove quarantined mails older than
pt_br: Remover e-mails em quarentena com mais de

source: Remove selected members
pt_br: Remover membros selecionados

source: Renew license
pt_br: Renovar licença

source: Require at least one digit number
pt_br: Pelo menos um número de dígito

source: Require at least one letter
pt_br: Pelo menos uma letra maiúscula

source: Require at least one special character
pt_br: Pelo menos um caractere especial:

source: Require at least one uppercase letter
pt_br: Pelo menos uma letra maiúscula

source: Restrict to login from specified addresses
pt_br: Restringir o login a partir de endereços especificados

source: Reverse DNS Name
pt_br: Nome DNS reverso

source: Revoke admin privilege
pt_br: Revogar privilégio de administrador

source: SMTP Action
pt_br: Ação SMTP

source: SMTP Sessions
pt_br: Sessões SMTP

source: SOGo Calendar
pt_br: Calendário SOGo

source: SOGo Groupware (Calendar, Contacts, Tasks, ActiveSync)
pt_br: SOGo Groupware (Calendário, Contatos, Tarefas, ActiveSync)

source: SOGo Groupware (Webmail, Calendar, ActiveSync)
pt_br: SOGo Groupware (Webmail, Calendário, ActiveSync)

source: Sample
pt_br: Amostra

source: Sample Settings
pt_br: Configurações de amostra

source: Sample Settings of Primary MX
pt_br: Configurações de amostra do MX primário

source: Save a copy in mailbox
pt_br: Salvar uma cópia na caixa de email

source: Save changes
pt_br: Salvar alterações

source: Score
pt_br: Pontuação

source: Search
pt_br: Procurar

source: Search activities
pt_br: Procurar atividades

source: Search keyword could not be empty.
pt_br: A palavra-chave de pesquisa não pode estar vazia.

source: Search mail accounts
pt_br: Pesquisar contas de E-mail

source: Search results.
pt_br: Resultado da busca.

source: Seconds
pt_br: Segundos

source: Security token did not match. Please refresh current page and re-perform form action.
pt_br: O token de segurança não corresponde. Atualize a página atual e execute novamente a ação do formulário.

source: Selected accounts were deleted.
pt_br: As contas selecionadas foram excluídas.

source: Selected accounts were disabled.
pt_br: As contas selecionadas foram desativadas.

source: Selected accounts were enabled.
pt_br: As contas selecionadas foram ativadas.

source: Selected accounts were marked as domain admin.
pt_br: As contas selecionadas foram marcadas como administrador de domínio.

source: Selected accounts were marked as global admin.
pt_br: As contas selecionadas foram marcadas como administrador global.

source: Selected accounts were unmarked as domain admin.
pt_br: As contas selecionadas foram desmarcadas como administrador de domínio.

source: Selected accounts were unmarked as global admin.
pt_br: As contas selecionadas foram desmarcadas como administrador global.

source: Selected domains have been deleted.
pt_br: Os domínios selecionados foram excluídos.

source: Selected domains were disabled.
pt_br: Os domínios selecionados foram desativados.

source: Selected domains were enabled.
pt_br: Os domínios selecionados foram ativados.

source: Selected log records were deleted.
pt_br: Os registros de log selecionados foram excluídos.

source: Selected records were deleted.
pt_br: Os registros selecionados foram excluídos.

source: Self-service
pt_br: Autoatendimento

source: Send me an email with download link
pt_br: Envie-me um e-mail com o link de download

source: Sender
pt_br: Remetente

source: Sender Addresses
pt_br: Endereços do remetente

source: Sender Domain
pt_br: Domínio do remetente

source: Sender address format
pt_br: Formato do endereço do remetente

source: Sender domains listed below have not passed greylisting service yet.
pt_br: Os domínios do remetente listados abaixo ainda não passaram no serviço de lista cinza.

source: Sending mails via SMTP
pt_br: Envio de e-mails via SMTP

source: Sending mails via SMTP over TLS/SSL
pt_br: Envio de e-mails via SMTP por TLS/SSL

source: Sent
pt_br: Enviado

source: Sent Mails
pt_br: E-mails enviados

source: Server Load
pt_br: Carga do Servidor

source: Server will NOT apply greylisting on IP addresses or networks specified in the SPF and MX DNS records of listed mail domains.
pt_br: O servidor NÃO aplicará listagem cinza em endereços IP ou redes especificadas nos registros DNS SPF e MX dos domínios de e-mail listados.

source: Server-side size limit exceeded. Please increase "sizelimit" in your LDAP server.
pt_br: Limite de tamanho do lado do servidor excedido. Aumente "sizelimit" no seu servidor LDAP.

source: Session expired, please re-login.
pt_br: A sessão expirou. Inicie sessão novamente.

source: Set mail forwarding
pt_br: Definir encaminhamento de e-mail

source: Set to 0 for unlimited.
pt_br: Ajustar 0 para ilimitado.

source: Set value to -1 means not allowed to create this kind of account.
pt_br: Definir valor como -1 significa que não é permitido criar este tipo de conta.

source: Set value to 0 for unlimited.
pt_br: Defina o valor como 0 para ilimitado.

source: Set value to 0 or leave it empty for unlimited.
pt_br: Defina o valor para 0 ou deixe-o vazio para ilimitado.

source: Setting
pt_br: Configuração

source: Settings
pt_br: Configurações

source: Show in Global Address Book
pt_br: Mostrar no Catálogo de Endereços Global

source: Single IP Address
pt_br: Endereço IP Único

source: Single user
pt_br: Usuário único

source: Size
pt_br: Tamanho

source: Some addresses have been discarded because they have been used: %s.
pt_br: Alguns endereços foram descartados porque foram usados: %s.

source: Spam Policy
pt_br: Política de Spam

source: Spam checking
pt_br: Verificação de spam

source: Standalone admin account cannot be an user of local domain.
pt_br: A conta de administrador independente não pode ser um usuário do domínio local.

source: Statistics of latest 24 hours
pt_br: Estatísticas das últimas 24 horas

source: Store password in plain text
pt_br: Armazenar senhas em texto simples

source: Stored
pt_br: Armazenado

source: Stored emails
pt_br: E-mails armazenados

source: Subject
pt_br: Assunto

source: Submit
pt_br: Enviar

source: Submited domain name is incorrect.
pt_br: O nome de domínio enviado está incorreto.

source: Subscribe
pt_br: Assine

source: Subscribe to newsletter
pt_br: Assine nossa newsletter

source: Subscription Moderators
pt_br: Moderadores da assinatura

source: Subscription and unsubscription will be disabled by default, feel free to enable them after migration.
pt_br: A assinatura e o cancelamento da assinatura serão desativados por padrão, sinta-se à vontade para ativá-los após a migração.

source: Subscription control
pt_br: Controle de assinaturas

source: Successfully migrated.
pt_br: Migrado com sucesso.

source: Successfully unsubscribed.
pt_br: Descadastrado com sucesso

source: Support
pt_br: Suporte

source: System
pt_br: Sistema

source: System Information
pt_br: Informações do Sistema

source: System Settings
pt_br: Configurações do Sistema

source: Telephone Number
pt_br: Número de Telefone

source: Text to introduce this newsletter on subscription page
pt_br: Texto para apresentar este boletim informativo na página de assinatura

source: Thank you for subscribing.
pt_br: Obrigado por se inscrever.

source: These addresses will be assigned to newly created mail user as per-user bcc address.
pt_br: Esses endereços serão atribuídos ao usuário de e-mail recém-criado como endereço CCO por usuário.

source: This domain is a backup MX, can not set custom relay.
pt_br: Este domínio é um backup MX, não é possível definir a retransmissão personalizada.

source: This feature requires iRedAPD plugin 'wblist_rdns', please make sure it's enabled in file /opt/iredapd/settings.py.
pt_br: Este recurso requer o plugin iRedAPD 'wblist_rdns', verifique se ele está

source: This is a mail alias.
pt_br: Isto é um apelido de e-mail.

source: This is a mailing list.
pt_br: Esta é uma lista de discussão.

source: This is default throttling applied to all individual accounts.
pt_br: Esta é a limitação padrão aplicada a todas as contas individuais.

source: This throttle setting will be applied to all individual accounts under domain %s.
pt_br: Esta configuração de limites será aplicada a todas as contas individuais no domínio %s.

source: Throttle
pt_br: Limites

source: Throttle inbound mails
pt_br: Limitar e-mails recebidos

source: Throttle outbound mails
pt_br: Limitar e-mails de saída

source: Throttling
pt_br: Limites

source: Time
pt_br: Horário

source: Time zone
pt_br: Fuso horário

source: To add new members, please enable mailing list account first.
pt_br: Para adicionar novos membros, ative a conta da lista de discussão primeiro.

source: To verify domain ownership, please choose one of methods listed below:
pt_br: Para verificar a propriedade do domínio, escolha um dos métodos listados abaixo:

source: Top Recipients
pt_br: Principais Destinatários

source: Top Senders
pt_br: Principais Remetentes

source: Tracking Data
pt_br: Dados de Rastreamento

source: Unban
pt_br: Desbloquear

source: Unban IP address
pt_br: Desbloquear endereço IP

source: Unbanning IP address may take up to one minute, please be patient.
pt_br: O desbloqueio do endereço IP pode levar até um minuto, por favor, aguarde.

source: Unlimited
pt_br: Ilimitado

source: Unmark as domain admin
pt_br: Desmarcar como administrador do domínio

source: Unmark as global admin
pt_br: Desmarcar como administrador global

source: Unrestricted
pt_br: Sem restrições

source: Unsubscribe
pt_br: Cancelar assinatura

source: Unsubscribe from newsletter
pt_br: Cancele a inscrição da newsletter

source: Update existing mail users
pt_br: Atualizar Usuários Existentes

source: Update whitelists and blacklists
pt_br: Atualizar listas branca e listas negras

source: Uptime
pt_br: Tempo de atividade

source: Use this password
pt_br: Use esta senha

source: Used
pt_br: Usado

source: User
pt_br: Usuário

source: User created.
pt_br: Usuário criado.

source: User login (self-service)
pt_br: Login do usuário (autoatendimento)

source: User with wildcard
pt_br: Usuário com curinga

source: User/Employee ID
pt_br: Identificação do Usuário/Empregado

source: Username
pt_br: Usuário

source: Username must be an valid email address.
pt_br: O nome de usuário deve ser um endereço de e-mail válido

source: Username or password is incorrect.
pt_br: Nome de usuário ou senha está incorreto.

source: Users
pt_br: Usuários

source: Users under domain: %s
pt_br: Usuários sob domínio: %s

source: Users under same domain
pt_br: Usuários sob o mesmo domínio

source: Users under same domain and its sub-domains
pt_br: Usuários sob o mesmo domínio e seus subdomínios

source: Valid record formats
pt_br: Formatos de registro válidos

source: Verify Now
pt_br: Verifique agora

source: Verify code
pt_br: Verificar o código

source: View members
pt_br: Ver Membros

source: View or hide mail body and headers
pt_br: Visualizar ou ocultar o corpo e os cabeçalhos do e-mail

source: View received mails and white/blacklist senders
pt_br: Ver e-mails recebidos e remetentes da lista branca/negra

source: Virus
pt_br: Vírus

source: Virus checking
pt_br: Verificação de Virus

source: Visit URLs below with a web browser should display verify code as page content:
pt_br: Os URLs de visita abaixo com um navegador da web devem exibir o código de verificação como conteúdo da página:

source: Waiting for domain ownership verification
pt_br: Aguardando verificação de propriedade de domínio

source: Warning
pt_br: Alerta

source: We need to confirm your email address. To complete the subscription process, please click the link in the email we just sent you.
pt_br: Precisamos confirmar seu endereço de e-mail. Para concluir o processo de assinatura, clique no link do e-mail que acabamos de enviar.

source: We need to confirm your email address. To complete the unsubscription process, please click the link in the email we just sent you.
pt_br: Precisamos confirmar seu endereço de e-mail. Para concluir o processo de cancelamento da assinatura, clique no link no e-mail que acabamos de enviar.

source: When smtp service on primary MX mail server is down, emails sent to this domain will be delivered to backup MX server.
pt_br: Quando o serviço SMTP no servidor de e-mail MX primário estiver inativo, os e-mails enviados para este domínio serão entregues ao servidor MX de backup.

source: White/Blacklist
pt_br: Lista Branca/Negra

source: White/Blacklists
pt_br: Lista Branca/Negra
