Repository: guilhermerauth/iredadmin-translation
Catalog: */LC_MESSAGES/iredadmin.po
Languages: pt_br

source: %d admin(s) found.
pt_br: %d administrador(es) encontrado(s).

source: %d domain(s) found.
pt_br: %d domínio(s) encontrado(s).

source: %d in total.
pt_br: %d no total.

source: %d mail alias(es) found.
pt_br: %d apelido(s) de email encontrado(s).

source: %d mailing list(s) found.
pt_br: %d mailing list(s) encontrada(s).

source: %d of %d in total.
pt_br: %d de %d no total.

source: %d user(s) found.
pt_br: %d usuário(s) encontrado(s).

source: %d users sent emails without secure connection in last %d hours.
pt_br: %d usuários enviaram e-mails sem conexão segura nas últimas %d horas.

source: %s account(s) exist.
pt_br: %s conta(s) existente(s).

source: %s days, %s hours, %s minutes.
pt_br: %s dias, %s horas, %s minutos.

source: (%d messages, %s.)
pt_br: (%d mensagens, %s.)

source: (%d%% full, %d messages, %s.)
pt_br: (%d%% utilizado, %d mensagens, %s.)

source: (Mailbox is empty.)
pt_br: (Caixa de e-mail está vazia.)

source: 1 Day
pt_br: 1 Dia

source: 1 Hour
pt_br: 1 Hora

source: 1 Minute
pt_br: 1 Minuto

source: About greylisting
pt_br: Sobre lista cinza

source: About mail logs
pt_br: Sobre os logs de e-mail

source: About quarantined mails
pt_br: Sobre os e-mails em quarentena

source: Accepting mails sent to this account on mail server
pt_br: Aceitando e-mails enviados para esta conta no servidor de e-mail

source: Access control
pt_br: Controle de acesso

source: According to our <a href='%s' target='_blank' rel='noopener'>license terms</a>, you have to purchase a new license to get the latest release if your license expired.
pt_br: De acordo com nossa <a href='%s' target='_blank' rel='noopener'> termos de licença</a>, você deve adquirir uma nova licença para obter a versão mais recente se sua licença expirou.

source: Account activities
pt_br: Atividades da conta

source: Account already exists, please choose another one.
pt_br: A conta já existe, escolha outro nome de usuário.

source: Account does not exist.
pt_br: A conta não existe.

source: Account does not have specific spam policy yet, server-wide policy will be applied.
pt_br: A conta ainda não tem uma política específica contra spam, a política global do servidor será aplicada.

source: Account is active.
pt_br: A conta está ativa.

source: Account is disabled.
pt_br: A conta está desativada.

source: Account is domain admin
pt_br: A conta é administrador de domínio

source: Account is global admin
pt_br: A conta é administrador global

source: Account status
pt_br: Status da conta

source: Account type
pt_br: Tipo da conta

source: Activate account
pt_br: Ativar conta

source: Active
pt_br: Ativa

source: Activities
pt_br: Atividades

source: Add
pt_br: Adicionar

source: Add (subscribable) mailing list
pt_br: Adicionar lista de discussão (Assinável)

source: Add account
pt_br: Adicionar conta

source: Add admin
pt_br: Adicionar administrador

source: Add domain
pt_br: Adicionar domínio

source: Add mail alias
pt_br: Adicionar apelido de e-mail

source: Add mail alias under domain
pt_br: Adicionar apelido de e-mail sob dominio

source: Add mail user
pt_br: Adicionar usuário de e-mail

source: Add mail user under domain
pt_br: Adicionar usuário de e-mail sob dominio

source: Add mailing list
pt_br: Adicionar lista de discussão

source: Add mailing list under domain
pt_br: Adicionar lista de discussão sob domínio

source: Add new members
pt_br: Adicionar novos membros

source: Add new moderators
pt_br: Adicionar novos moderadores

source: Add one
pt_br: Adicionar um

source: Add one more?
pt_br: Adicionar mais um?

source: Add whitelist and blacklist
pt_br: Adicionar lista branca e lista negra

source: Address
pt_br: Endereço

source: Address format
pt_br: Formato do endereço

source: Admin
pt_br: Administrador

source: Admin Log
pt_br: Logs do Administrador

source: Admin created.
pt_br: Administrador criado.

source: Admin login
pt_br: Login do administrador

source: Admins
pt_br: Administradores

source: Admins under domain: %s
pt_br: Administradores do domínio: %s

source: Advanced
pt_br: Avançado

source: Alias
pt_br: Apelido

source: Alias addresses must end with domain name: %s
pt_br: Os endereços de alias devem terminar com o nome de domínio: %s

source: Alias addresses:
pt_br: Apelidos de endereço:

source: Alias domains
pt_br: Apelidos de domínio

source: Alias domains:
pt_br: Apelidos de domínio:

source: Alias email addresses
pt_br: Apelido do endereço de e-mail

source: Aliases
pt_br: Apelidos

source: Aliases under domain: %s.
pt_br: Apelidos do domínio: %s.

source: All
pt_br: Todos

source: All accounts
pt_br: Todas as contas

source: All admins
pt_br: Todos os administradores

source: All admins can only login from specified IP addresses or networks
pt_br: Todos os administradores só podem fazer login a partir de endereços IP ou redes especificadas

source: All domains
pt_br: Todos os domínios

source: All domains managed by this admin share the mailbox quota and limit of mail accounts.
pt_br: Todos os domínios gerenciados por este administrador compartilham a cota e o limite de caixa de e-email.

source: All domains under your control.
pt_br: Todos os domínios sob seu controle.

source: All emails
pt_br: Todos os E-mails

source: All sub-domains
pt_br: Todos os subdomínios

source: All users
pt_br: Todos os Usuários

source: Allocated
pt_br: Alocados

source: Allow Microsoft Office Excel documents
pt_br: Permitir documentos do Microsoft Office Excel

source: Allow Microsoft Office PowerPoint documents
pt_br: Permitir documentos do Microsoft Office PowerPoint

source: Allow Microsoft Office Word documents
pt_br: Permitir documentos do Microsoft Office Word

source: Allow all Microsoft Office documents
pt_br: Permitir todos os documentos do Microsoft Office

source: Allow this admin to create new mail domains with up to
pt_br: Permitir que este administrador crie novos domínios de e-mail com até

source: Allow this admin to mark other mail user as domain admin
pt_br: Permite que este administrador marque outro usuário do correio como administrador do domínio

source: Almost finished.
pt_br: Quase terminado.

source: Already exceed max number of account limit (%d).
pt_br: Já excedeu o número máximo do limite da conta (%d).

source: Already reaches account limit (mail aliases).
pt_br: Já atingiu o limite de conta (apelidos de e-mail).

source: Already reaches account limit (mail domains).
pt_br: Já atingiu o limite de conta (domínios).

source: Already reaches account limit (mail users).
pt_br: Já atingiu o limite de conta (e-mail).

source: Already reaches account limit (mailbox quota).
pt_br: Já atingiu o limite da conta (cota).

source: Already reaches account limit (mailing lists).
pt_br: Já atingiu o limite da conta (mailing lists)

source: Always insert X-Spam-* headers
pt_br: Sempre insira cabeçalhos X-Spam-*

source: Apply
pt_br: Aplicar

source: Archive
pt_br: Arquivo

source: Assigned groups:
pt_br: Grupos atribuídos:

source: At least %d characters.
pt_br: Pelo menos %d caracteres.

source: At least %s characters.
pt_br: Pelo menos %s caracteres.

source: At least one digit number
pt_br: Pelo menos um número de dígito

source: At least one letter
pt_br: Pelo menos uma letra maiúscula

source: At least one special character:
pt_br: Pelo menos um caractere especial:

source: At least one uppercase letter
pt_br: Pelo menos uma letra maiúscula

source: Attachments
pt_br: Anexos

source: Auth Username
pt_br: Nome de usuário

source: Authenticated User
pt_br: Usuário Autenticado

source: Available quota:
pt_br: Cota disponível:

source: Available: %d (Existing: %d, Max: %d.)
pt_br: Disponível: %d (Existente: %d, Máx: %d.)

source: BCC
pt_br: CCO

source: BCC incoming emails to other address
pt_br: Enviar cópia oculta de e-mails recebidos para outro endereço

source: BCC outgoing emails to other address
pt_br: Enviar cópia oculta de e-mails enviados para outro endereço

source: Backup MX
pt_br: MX Backup

source: Bad Header
pt_br: Cabeçalho Ruim

source: Bad-header checking
pt_br: Verificação de cabeçalho inválido

source: Ban rules
pt_br: Regras de bloqueio

source: Banned
pt_br: Banido

source: Banned IP Addresses
pt_br: Endereços IP banidos

source: Banned file type checking
pt_br: Verificação de tipo de arquivo banido

source: Blacklisted recipients
pt_br: Destinatários na lista negra

source: Blacklisted senders
pt_br: Remetentes na lista negra

source: Blacklists
pt_br: Listas Negras

source: Block or quarantine marked spam when score is >=
pt_br: Bloquear ou colocar em quarentena spam marcado quando a pontuação for >=

source: CIDR formatted range of IP addresses
pt_br: Intervalo de endereços IP formatados CIDR

source: Can not be longer than
pt_br: Não pode ser maior que

source: Can not be shorter than
pt_br: Não pode ser menor que

source: Catch-all
pt_br: Pega-tudo

source: Catch-all Addresses
pt_br: Endereços Pega-tudo

source: Catch-all address may receive many spam emails.
pt_br: Endereços pega-tudo podem receber muito spam.

source: Change email address
pt_br: Endereço de e-mail inválido.

source: Change email address to
pt_br: Alterar endereço de e-mail para

source: Change password
pt_br: Alterar senha

source: Choose Action
pt_br: Escolha a Ação

source: Choose activity type
pt_br: Escolha o tipo de atividade

source: Clean
pt_br: Limpar

source: Client Address
pt_br: Endereço do cliente

source: Client Hostname
pt_br: Hostname do cliente

source: Comment
pt_br: Comentários

source: Company/Organization Name
pt_br: Nome da Empresa/Organização

source: Confirm email has been sent to new members. Members will appear below after they confirmed the subscription.
pt_br: Confirme se o e-mail foi enviado para novos membros. Os membros aparecerão abaixo depois de confirmarem a assinatura.

source: Confirm new password
pt_br: Confirme a nova senha

source: Contact webmaster
pt_br: Contate o desenvolvedor

source: Content of disclaimer will be appended to outgoing emails.
pt_br: O conteúdo da isenção de responsabilidade será anexado aos e-mails enviados.

source: Country
pt_br: País

source: Create a TXT type DNS record of the domain name, use the verify code as its value
pt_br: Crie um registro DNS do tipo TXT do nome de domínio, use o código de verificação como seu valor

source: Create a text file under top directory of your web site, both file name and file content must be same as verify code
pt_br: Crie um arquivo de texto no diretório superior do seu site, o nome do arquivo e o conteúdo do arquivo devem ser iguais ao código de verificação

source: Create new mail domains with up to
pt_br: Crie novos domínios de e-mail com até

source: Cumulative size of all inbound emails
pt_br: Tamanho cumulativo de todos os emails recebidos

source: Cumulative size of all outbound emails
pt_br: Tamanho cumulativo de todos os emails enviados

source: Current password is incorrect.
pt_br: A senha atual está incorreta.

source: Custom ban rules
pt_br: Regras de banimento personalizadas

source: Custom:
pt_br: Personalizado:

source: Customize mail filter rule
pt_br: Personalizar regra de filtro de e-mail

source: Customize mail filter rule over TLS/SSL
pt_br: Personalizar as regras do filtro do correio sobre TLS/SSL

source: DISABLED
pt_br: DESATIVADO

source: DNS query result should contain the verify code:
pt_br: O resultado da consulta DNS deve conter o código de verificação:

source: Dashboard
pt_br: Painel

source: Data Clean Up
pt_br: Limpeza de dados

source: Date
pt_br: Data

source: Days
pt_br: Dias

source: Default bcc address for incoming emails for new user
pt_br: Endereço CCO padrão para emails recebidos pelo novo usuário

source: Default bcc address for outgoing emails for new user
pt_br: Endereço CCO padrão para emails enviados pelo novo usuário

source: Default is %s.
pt_br: O Padrão é %s.

source: Default language for new user
pt_br: Idioma padrão para novo usuário

source: Default mail alias(es) of new user
pt_br: Apelidos de e-mail padrão do novo usuário

source: Default mailbox folder
pt_br: Pasta de caixa de e-mail padrão

source: Default mailbox format
pt_br: Formato de caixa de e-mail padrão

source: Default mailing list(s) of new user
pt_br: Lista(s) de discussão padrão do novo usuário

source: Default quota of new user
pt_br: Cota padrão do novo usuário

source: Delete
pt_br: Excluir

source: Delete account
pt_br: Excluir conta

source: Delete all in database
pt_br: Excluir tudo no banco de dados

source: Delete and archive
pt_br: Excluir e arquivar

source: Delete mailboxes
pt_br: Excluir caixas de e-mail

source: Delete policy and use default settings
pt_br: Excluir política e usar configurações padrão

source: Delete selected
pt_br: Apagar os selecionados

source: Delete selected log
pt_br: Apagar a entrada selecionada?

source: Delete selected, and blacklist entire recipient domain(s)
pt_br: Excluir os selecionados e colocar na lista negra todos os domínios do destinatários

source: Delete selected, and blacklist entire sender domain(s)
pt_br: Excluir os selecionados e colocar na lista negra todos os domínios do remetente

source: Delete selected, and blacklist recipient domain(s) and all sub-domains
pt_br: Excluir os selecionados e colocar na lista negra o domínio e subdomínio do destinatário

source: Delete selected, and blacklist recipient(s)
pt_br: Excluir os destinatários selecionados e colocar na lista negra

source: Delete selected, and blacklist sender domain(s) and all its sub-domains
pt_br: Excluir os domínios e subdomínio selecionados e colocar na lista negra do remetente

source: Delete selected, and blacklist sender domain(s) and all sub-domains
pt_br: Excluir os domínios selecionados e colocar na lista negra o domínio e subdomínio do remetente

source: Delete selected, and blacklist sender(s)
pt_br: Excluir os remetentes selecionados e colocar na lista negra

source: Delete selected, and whitelist entire recipient domain(s)
pt_br: Excluir os domínios selecionados e colocar na lista branca todos os domínios de destinatários

source: Delete selected, and whitelist entire sender domain(s)
pt_br: Excluir os domínios selecionados e colocar na lista branca todos os domínios do remetente

source: Delete selected, and whitelist recipient domain(s) and all sub-domains
pt_br: Excluir os domínios selecionados e colocar na lista branca domínio e subdomínio do destinatário

source: Delete selected, and whitelist recipient(s)
pt_br: Excluir os destinatários selecionados e colocar na lista branca

source: Delete selected, and whitelist sender domain(s) and all sub-domains
pt_br: Excluir os domínios selecionados e colocar na lista branca domínio e subdomínio do remetente

source: Delete selected, and whitelist sender(s)
pt_br: Excluir os remetentes selecionados e colocar na lista branca

source: Delete without archiving
pt_br: Excluir sem arquivar

source: Delivery Attempts
pt_br: Tentativas de entrega

source: Digest
pt_br: Sintetizar

source: Directory of mailbox storage
pt_br: Diretório de armazenamento das caixas de email

source: Disable
pt_br: Desativar

source: Disable account
pt_br: Desativar Conta

source: Disable greylisting service
pt_br: Desativar serviço de lista cinza

source: Disable subscription and unsubscription via email (existing subscribers are still able to send to list)
pt_br: Desativar a assinatura e cancelar a assinatura por e-mail (os assinantes existentes ainda podem enviar para a lista)

source: Disable subscription but allow unsubscription via email
pt_br: Desativar a assinatura, mas permitir o cancelamento por e-mail

source: Disable subscription confirm
pt_br: Desativar confirmação de assinatura

source: Disabled
pt_br: Desativado

source: Disabled accounts
pt_br: Contas desativadas

source: Disabled domain profiles
pt_br: Perfis de domínio desativados

source: Disabled domains
pt_br: Domínios desativados

source: Disabled mail services
pt_br: Serviços de e-mail desativados

source: Disabled self-service preferences
pt_br: Preferências de autoatendimento desativadas

source: Disabled user profiles
pt_br: Perfis de usuário desativados

source: Disabling service will be applied to newly created mail user by default. If you want to update existing mail users, please toggle on checkbox below.
pt_br: A desativação do serviço será aplicada ao usuário de e-mail recém-criado por padrão. Se você quiser atualizar os usuários de e-mail existentes, ative a caixa de seleção abaixo.

source: Disallow to manage quarantined mails
pt_br: Não permitir gerenciar e-mails em quarentena

source: Disallow to view log of inbound/outbound mails
pt_br: Não permitir a visualização do registro de e-mails de entrada/saída

source: Disclaimer
pt_br: Aviso Legal

source: Display Name
pt_br: Nome de exibição

source: Do not apply greylisting on emails sent from domains listed below
pt_br: Não aplicar a lista cinza em e-mails enviados dos domínios listados abaixo

source: Do not apply greylisting on listed senders
pt_br: Não aplicar lista cinza em remetentes listados

source: Do not archive received emails
pt_br: Não arquivar e-mails recebidos

source: Do not notify sender when posting to a moderator-only mailing list was denied
pt_br: Não notificar o remetente quando a postagem em uma lista de discussão apenas para moderadores foi negada

source: Do not notify sender when posting to a subscriber-only mailing list was denied
pt_br: Não notificar o remetente quando a postagem em uma lista de discussão somente para assinantes foi negada

source: Do not notify sender when posting was denied due to exceed max message size
pt_br: Não notificar o remetente quando a publicação foi negada devido a exceder o tamanho máximo da mensagem

source: Do not notify subscription requestor when subscription is under moderated
pt_br: Não notifique o solicitante da assinatura quando estiver sob moderação

source: Do not send a copy to sender
pt_br: Não enviar uma cópia para o remetente

source: Domain
pt_br: Domínio

source: Domain Admins
pt_br: Administradores de domínio

source: Domain Name
pt_br: Nome de domínio

source: Domain activities
pt_br: Atividades do domínio

source: Domain admin
pt_br: Administrador do domínio

source: Domain admin cannot assign more than max quota to a mail user.
pt_br: Administrador do domínio não pode definir mais do que a cota máxima para um usuário do correio.

source: Domain already exists. Please check both primary or alias domains.
pt_br: O domínio já existe. Favor verificar os domínios primários ou seus apelidos.

source: Domain and its sub-domains
pt_br: Domínios e seus subdomínios

source: Domain created.
pt_br: Domínio criado.

source: Domain is active, but marked as backup MX.
pt_br: O domínio está ativo, mas marcado como backup MX.

source: Domain is active, but relay to other host
pt_br: O domínio está ativo, mas retransmite para outro host

source: Domain is active.
pt_br: O domínio está ativo.

source: Domain is disabled.
pt_br: O domínio está desativado.

source: Domain name is empty.
pt_br: O nome de domínio está em branco.

source: Domain name or mail address
pt_br: Nome de domínio ou endereço de e-mail

source: Domain name or username is missed.
pt_br: Nome de domínio ou nome de usuário ausente.

source: Domain ownership verification
pt_br: Verificação da propriedade do domínio

source: Domain ownership verification is recommended if you can not fully trust this admin, because if domains like gmail.com, hotmail.com were added locally, all emails sent to gmail.com/hotmail.com will be delivered locally on your server instead of the real Gmail/Hotmail servers.
pt_br: A verificação da propriedade do domínio é recomendada se você não puder confiar totalmente neste administrador, porque se domínios como gmail.com e hotmail.com forem adicionados localmente, todos os e-mails enviados para gmail.com/hotmail.com serão entregues localmente em seu servidor, em vez dos servidores reais do Gmail/Hotmail.

source: Domain ownership verification required
pt_br: Verificação de propriedade de domínio necessária

source: Domain quota size
pt_br: Tamanho da cota de domínio

source: Domain quota size exceeded. Please contact your administrator or service provider to increase it.
pt_br: Tamanho da cota de domínio excedido. Entre em contato com seu administrador ou provedor de serviços para aumentá-lo.

source: Domains
pt_br: Domínios

source: Domains and Accounts
pt_br: Domínios e Contas

source: Dump disclaimer automatically
pt_br: Baixar o aviso legal automaticamente

source: Dunno
pt_br: Eu não sei.

source: Edit account profile
pt_br: Editar perfil da conta

source: Edit domain profile
pt_br: Editar perfil do domínio

source: Edit quota setting
pt_br: Editar configuração de cota

source: Email address of alias account must end with domain name(s): %s.
pt_br: Endereço de e-mail do apelido da conta precisa terminar com o(s) nome(s) de domínio: %s.

source: Email address or domain names
pt_br: Endereço de e-mail ou nomes de domínio

source: Email address was changed.
pt_br: Endereço de e-mail alterado

source: Email addresses of alias accounts
pt_br: Endereços de email dos apelidos das contas

source: Email addresses of the mailing list moderators which need to be contacted when there is some email under moderated. If empty, mailing list owners will be used instead.
pt_br: Endereços de e-mail dos moderadores da lista de discussão que precisam ser contatados quando há algum e-mail sob moderação. Se estiver vazio, os proprietários da lista de discussão serão usados.

source: Email addresses of the mailing list moderators which need to be contacted when there is someone subscribing to the list and under moderated. If empty, mailing list moderators will be used instead.
pt_br: Endereços de e-mail dos moderadores da lista de discussão que precisam ser contatados quando há alguém se inscrevendo na lista e sob moderação. Se estiver vazio, os moderadores da lista de discussão serão usados.

source: Email addresses of the mailing list owners which need to be contacted via email %s, either by the system or by end users.
pt_br: Endereços de e-mail dos proprietários da lista de discussão que precisam ser contatados por e-mail %s, pelo sistema ou pelos usuários finais.

source: Emails delivered to non-exist mail accounts will be forwarded to catch-all address(es).
pt_br: Emails endereçados a contas de email não existentes serão encaminhados para o(s) endereço(s) pega-tudo.

source: Emails sent to <em><strong>user@[ALIAS_DOMAIN]</strong></em> will be delivered to <em><strong>user@%s</strong></em>.
pt_br: Emails enviados para <em><strong>user@[ALIAS_DOMAIN]</strong></em> serão entregues para <em><strong>user@%s</strong></em>.

source: Emails sent to alias addresses will be delivered to %s.
pt_br: E-mails enviados para endereços de alias serão entregues para %s.

source: Empty address is not allowed.
pt_br: Endereço em branco não é permitido.

source: Empty password is not allowed.
pt_br: Senha em branco não é permitida.

source: Enable
pt_br: Habilitar

source: Enable alias account
pt_br: Habilitar apelido de conta

source: Enable bad-header checking
pt_br: Ativar verificação de cabeçalho inválido

source: Enable banned file type checking
pt_br: Ativar verificação de tipo de arquivo banido

source: Enable domain alias
pt_br: Habilitar apelido de domínio

source: Enable greylisting service
pt_br: Ativar serviço de lista cinza

source: Enable mail forwarding
pt_br: Ativar encaminhamento de e-mail

source: Enable newsletter-style mailing list
pt_br: Ativar lista de discussão estilo newsletter

source: Enable selected domain without verification
pt_br: Ativar domínio selecionado sem verificação

source: Enable spam checking
pt_br: Ativar verificação de spam

source: Enable subscription and unsubscription from website
pt_br: Ativar assinatura e cancelar assinatura do site
