Repository: guilhermerauth/iredadmin-translation
Catalog: */LC_MESSAGES/iredadmin.po
Languages: pt_br

source: Enable this account
pt_br: Habilitar esta conta

source: Enable this domain
pt_br: Habilitar este domínio

source: Enable virus checking
pt_br: Habilitar verificação de vírus

source: Enabled Services
pt_br: Serviços Habilitados

source: Encryption Protocol
pt_br: Protocolo de Criptografia

source: Entire domain
pt_br: Domínio inteiro

source: Envelope Sender
pt_br: Remetente do envelope:

source: Error
pt_br: Erro

source: Error while checking new version of iRedAdmin-Pro:
pt_br: Erro ao verificar a nova versão do iRedAdmin-Pro:

source: Error while getting license info:
pt_br: Erro ao obter informações da licença:

source: Error, you entered an invalid email address.
pt_br: Você inseriu um endereço de e-mail inválido.

source: Error:
pt_br: Erro:

source: Events
pt_br: Eventos

source: Everyone can send mail to this address
pt_br: Todos podem enviar e-mails para este endereço

source: Exceeded domain account limit. Please contact your administrator or service provider to increase it.
pt_br: Limite de conta de domínio excedido. Entre em contato com seu administrador ou provedor de serviços para aumentá-lo.

source: Exceeded:
pt_br: Excedida.

source: Expire
pt_br: Expira

source: Expire date
pt_br: Data de expiração

source: Expired
pt_br: Expirado

source: Export accounts
pt_br: Exportar Contas

source: Export all managed accounts
pt_br: Exportar todas as contas gerenciadas

source: Export statistics of admins
pt_br: Exportar estatísticas de administradores

source: External Members
pt_br: Membros Externos

source: External moderators
pt_br: Moderadores externos

source: Fetching mails via IMAP
pt_br: Buscando e-mails via IMAP

source: Fetching mails via IMAP over TLS/SSL
pt_br: Buscando e-mails via IMAP sobre TLS/SSL

source: Fetching mails via POP3
pt_br: Buscando e-mails via POP3

source: Fetching mails via POP3 over TLS/SSL
pt_br: Buscando e-mails via IMAP sobre TLS/SSL

source: Filter accounts by first character in email addresses
pt_br: Filtrar contas por primeiro caractere em endereços de e-mail

source: Filter domains by first character in mail domain name
pt_br: Filtrar domínios por primeiro caractere no nome do domínio de e-mail

source: Filter:
pt_br: Filtro:

source: First Attempt
pt_br: Primeira Tentativa

source: First Page
pt_br: Primeira Página

source: First name
pt_br: Primeiro Nome

source: Footer text (HTML format)
pt_br: Texto do rodapé (formato HTML)

source: Footer text (plain text format)
pt_br: Texto do rodapé (formato de texto simples)

source: For Inbound Mails
pt_br: Para e-mails de entrada

source: For Outbound Mails
pt_br: Para e-mails de saída

source: For advanced settings and further information please see
pt_br: Para configurações avançadas e mais informações, consulte

source: Forward mails to address
pt_br: Encaminhar e-mails para o endereço

source: Forwarding
pt_br: Encaminhando

source: Forwarding addresses (saved a copy in mailbox)
pt_br: Endereços para encaminhamento (salvos uma cópia na caixa de correio)

source: Forwarding addresses (without saving a copy in mailbox)
pt_br: Endereços para encaminhamento (sem salvar uma cópia na caixa de correio)

source: Full name
pt_br: Nome completo

source: General
pt_br: Geral

source: Get a newsletter signup form
pt_br: Obter um formulário de inscrição no boletim informativo

source: Global Admin
pt_br: Administrador Global

source: Global Spam Policy
pt_br: Política Global de Spam

source: Global admin
pt_br: Administrador Global

source: Global admin can only login from specified IP addresses or networks
pt_br: O administrador global só pode fazer login a partir de endereços IP ou redes especificadas

source: Grant admin
pt_br: Conceder privilégios de administrador

source: Greylisted
pt_br: Na lista cinza

source: Greylisting
pt_br: Lista cinza

source: Greylisting helps block out huge amounts of spam, not recommended to turn it off.
pt_br: Listagem cinza ajuda a bloquear grandes quantidades de spam, não é recomendável desligá-lo.

source: Greylisting is a method of defending your email users against spam. A mail transfer agent (MTA, e.g. Postfix) using greylisting will temporarily reject any email from a sender it does not recognize. If the mail is legitimate the originating server will, after a delay, try again and, if sufficient time has elapsed (usually 7 to 30 minutes), the email will be accepted.
pt_br: A Lista Cinza é um método de defender seus usuários de e-mail contra spam. Um agente de transferência de correio (MTA, por exemplo, Postfix) usando a lista cinzenta rejeitará temporariamente qualquer e-mail de um remetente que não reconheça. Se o e-mail for legítimo, o servidor de origem, após um atraso, tentará novamente e, se tiver decorrido tempo suficiente (geralmente de 7 a 30 minutos), o e-mail será aceito.

source: Greylisting service
pt_br: Serviço de Lista Cinza

source: Greylisting service for this domain
pt_br: Serviço de Lista Cinza para este domínio

source: Greylisting service for this user
pt_br: Serviço de Lista Cinza para este usuário

source: Greylisting settings have been updated.
pt_br: Configurações da Lista Cinza foi atualizada.

source: Hostname
pt_br: Nome do Host

source: IMAP Login:
pt_br: Login IMAP:

source: IP Address
pt_br: Endereço IP

source: IP CIDR Network
pt_br: Rede IP CIDR

source: If many clean mails were marked as spam, please slightly increase the score.
pt_br: Se muitos e-mails limpos foram marcados como spam, aumente ligeiramente a pontuação.

source: If many spam message were not classified, please slightly decrease the score.
pt_br: Se muitas mensagens de spam não foram classificadas, diminua ligeiramente a pontuação.

source: If you prefer redirecting user to a subscription page, this is the url of subscription page.
pt_br: Se você preferir redirecionar o usuário para uma página de assinatura, esta é a URL da página de assinatura.

source: Increase it now?
pt_br: Aumentar agora?

source: Inherit from account which has lower priority
pt_br: Herdar da conta que tem prioridade mais baixa

source: Inherit global setting
pt_br: Herdar configuração global

source: Inherit global throttle setting
pt_br: Herdar configuração dos limites globais

source: Inherit per-domain throttle setting
pt_br: Herdar configuração dos limites por domínio

source: Input mail addresses of either internal or external members below, multiple addresses must be separated by comma, space or new line.
pt_br: Insira os endereços de e-mail de membros internos ou externos abaixo, vários endereços devem ser separados por vírgula, espaço ou nova linha.

source: Input mail addresses of either internal or external moderators below, multiple addresses must be separated by comma, space or new line.
pt_br: Insira endereços de e-mail de moderadores internos ou externos abaixo, vários endereços devem ser separados por vírgula, espaço ou nova linha.

source: Internal Members
pt_br: Membros Internos

source: Internal Moderators
pt_br: Moderadores Internos

source: Internal server error, please contact server admin to fix it.
pt_br: Erro interno do servidor, entre em contato com o administrador do servidor para corrigi-lo.

source: Invalid account.
pt_br: Conta Inválida

source: Invalid action.
pt_br: Ação inválida

source: Invalid domain name or mail address.
pt_br: Nome de domínio ou endereço de e-mail inválido.

source: Invalid domain name.
pt_br: Nome de domínio inválido

source: Invalid email addresses will be silently discarded.
pt_br: Endereços de e-mail inválidos serão descartados silenciosamente.

source: Invalid mail address.
pt_br: Endereço de e-mail inválido

source: Invalid product id.
pt_br: Identificação do produto inválida

source: Invalid request data.
pt_br: Solicitação inválida.

source: Is a global admin.
pt_br: É um administrador global.

source: It affects newly created mailboxes, not existing ones.
pt_br: Isso afeta as caixas de correio recém-criadas, não as existentes.

source: It's better create a subscribable mailing list instead, so that you can restrict the mail posting and delivery.
pt_br: É melhor criar uma lista de discussão assinável, para que você possa restringir a postagem e a entrega de e-mails.

source: It's better create a subscribable mailing list, so that you can restrict the mail posting and delivery.
pt_br: É melhor criar uma lista de discussão assinável, para que você possa restringir a postagem e a entrega de e-mails.

source: It's strongly recommended to use IP address of backup MX server instead of domain name to avoid potential looping.
pt_br: É altamente recomendável usar o endereço IP do servidor MX de backup em vez do nome de domínio para evitar possíveis loops.

source: Jail
pt_br: Cadeia

source: Job Title
pt_br: Cargo

source: Keep mailbox for %d days
pt_br: Manter caixa de e-mail por %d dias

source: Keep mailbox for %d months
pt_br: Mantenha a caixa de e-mail por %d meses

source: Keep mailbox for %d weeks
pt_br: Mantenha a caixa de e-mail por %d semanas

source: Keep mailbox for %d years
pt_br: Mantenha a caixa de e-mail por %d anos

source: Keep mailbox for 1 day
pt_br: Mantenha a caixa de e-mail por 1 dia

source: Keep mailbox for 1 month
pt_br: Mantenha a caixa de e-mail por 1 mês

source: Keep mailbox for 1 week
pt_br: Mantenha a caixa de e-mail por 1 semana

source: Keep mailbox for 1 year
pt_br: Manter caixa de e-mail por 1 ano

source: Keep mailbox forever
pt_br: Mantenha a caixa de e-mail para sempre

source: Keyword
pt_br: Palavra-chave

source: Kind
pt_br: Tipo

source: Last Email Delivery
pt_br: Última entrega de e-mail

source: Last Login
pt_br: Último acesso

source: Last Login:
pt_br: Último Login:

source: Last Logins
pt_br: Últimos logins

source: Last Page
pt_br: Última Página

source: Last name
pt_br: Último nome

source: Last verify status
pt_br: Status da última verificação

source: Last verify time
pt_br: Hora da última verificação

source: Latest version
pt_br: Última versão

source: Leave it empty to use <a href='%s'>domain setting</a>.
pt_br: Deixe em branco para usar a <a href='%s'>configuração do domínio</a>.

source: Leave it empty to use max value.
pt_br: Deixe em branco para usar o valor máximo.

source: Leave it empty to use server-wide default setting.
pt_br: Deixe em branco para usar a configuração padrão do servidor.

source: License
pt_br: Licença

source: License Key
pt_br: Chave de Licença

source: License is active
pt_br: A licença está ativada

source: License owner(s)
pt_br: Proprietário da licença

source: License status
pt_br: Status da licença

source: Lifetime license
pt_br: Licença vitalícia

source: List all mail aliases.
pt_br: Liste todos os apelidos de email.

source: List all mail users.
pt_br: Listar todos os usuários de e-mail.

source: List all mailing lists.
pt_br: Listar todas as listas de discussão.

source: Lists
pt_br: Listas

source: Log
pt_br: Registro

source: Logged in as %s
pt_br: Autenticado como %s

source: Login
pt_br: Entrar

source: Login Restrictions
pt_br: Restrições de login

source: Login from your IP address is not allowed.
pt_br: Não é permitido iniciar sessão a partir do seu endereço IP.

source: Login required
pt_br: Autenticação necessária

source: Login to manage your mail domains & accounts
pt_br: Gerenciador de domínios e contas

source: Logout
pt_br: Sair

source: Mail Address
pt_br: Endereço de E-mail

source: Mail Aliases
pt_br: Apelidos de E-mail

source: Mail Body
pt_br: Corpo do E-mail

source: Mail Deliver Restriction
pt_br: Restrição de entrega de E-mail

source: Mail Delivery
pt_br: Entrega de E-mail

source: Mail Headers
pt_br: Cabeçalhos de E-mail

source: Mail Users
pt_br: Usuários de E-mail

source: Mail alias created.
pt_br: Apelido de e-mail criado.

source: Mail deliver restriction will be migrated.
pt_br: A restrição de entrega de e-mail será migrada.

source: Mail delivery restriction will be set to allow email from any sender by default.
pt_br: A restrição de entrega de e-mail será definida para permitir e-mail de qualquer remetente por padrão.

source: Mail logs of incoming and outgoing mails which older than %d days will be deleted from database permanently.
pt_br: Registros de e-mail enviados e recebidos que, com mais de %d dias, serão excluídos do banco de dados permanentemente.

source: Mail posting
pt_br: Postagem por e-mail

source: Mail sent to alias will be forwarded to members.
pt_br: E-mail enviado para o apelido será encaminhado aos membros.

source: Mailbox
pt_br: Caixa de mensagens

source: Mailbox Quota
pt_br: Cota da caixa de e-mail

source: Maildir (One message per file). Recommended.
pt_br: Maildir (Uma mensagem por arquivo). Recomendado.

source: Maildir is easy to migrate, backup and restore.
pt_br: O Maildir é fácil de migrar, fazer backup e restaurar.

source: Mailing List
pt_br: Lista de e-mails

source: Mailing List (Subscribable)
pt_br: Lista de discussão (Inscrito)

source: Mailing Lists
pt_br: Lista de discussão

source: Mailing list created.
pt_br: Lista de discussão criada.

source: Mailing lists under domain: %s
pt_br: Listas de discussão em domínio: %s

source: Mailing lists under domain: %s.
pt_br: Listas de discussão em domínio: %s.

source: Mails Sent by Domain: %s
pt_br: Emails enviados pelo domínio: %s

source: Mails Sent by User: %s
pt_br: Emails enviados pelo usuário: %s

source: Mails sent from blacklisted senders will be quarantined by default.
pt_br: Os e-mails enviados de remetentes na lista negra serão incluídos em quarentena por padrão.

source: Mails were deleted, and recipient domain(s) were blacklisted.
pt_br: Os e-mails foram excluídos e os domínios dos destinatários foram incluídos na lista negra.

source: Mails were deleted, and recipient domain(s) were whitelisted.
pt_br: Os e-mails foram excluídos e os domínios dos destinatários foram incluídos na lista branca.

source: Mails were deleted, and recipient(s) were blacklisted.
pt_br: Os e-mails foram excluídos e os destinatários foram incluídos na lista negra.

source: Mails were deleted, and recipient(s) were whitelisted.
pt_br: Os e-mails foram excluídos e os destinatários foram incluídos na lista branca.

source: Mails were deleted, and sender domain(s) were blacklisted.
pt_br: Os e-mails foram excluídos e os domínios dos remetentes foram incluídos na lista negra.

source: Mails were deleted, and sender domain(s) were whitelisted.
pt_br: Os e-mails foram excluídos e os domínios dos remetentes foram incluídos na lista branca.

source: Mails were deleted, and sender(s) were blacklisted.
pt_br: Os e-mails foram excluídos e os remetentes foram incluídos na lista negra.

source: Mails were deleted, and sender(s) were whitelisted.
pt_br: Os e-mails foram excluídos e os remetentes foram incluídos na lista branca.

source: Mails were deleted, recipient domain(s) and sub-domain(s) were blacklisted.
pt_br: Os e-mails foram excluídos, os domínios e subdomínios do destinatário foram incluídos na lista negra.

source: Mails were deleted, recipient domain(s) and sub-domain(s) were whitelisted.
pt_br: Os e-mails foram excluídos, os domínios e subdomínios do destinatário foram incluídos na lista branca.

source: Mails were deleted, sender domain(s) and sub-domain(s) were blacklisted.
pt_br: Os e-mails foram excluídos, os domínios e subdomínios do remetente foram incluídos na lista negra.

source: Mails were deleted, sender domain(s) and sub-domain(s) were whitelisted.
pt_br: Os e-mails foram excluídos, os domínios e subdomínios do remetente foram incluídos na lista branca.

source: Mails were deleted.
pt_br: Os e-mails foram excluídos.

source: Mails were released, and sender domain(s) were whitelisted.
pt_br: Os e-mails foram liberados e os domínios dos remetentes foram incluídos na lista branca.

source: Mails were released, and sender(s) were whitelisted.
pt_br: Os e-mails foram liberados e os remetentes foram incluídos na lista de branca.

source: Mails were released, sender domain(s) and sub-domains were whitelisted.
pt_br: Os e-mails foram liberados, os domínios os subdomínios do remetente foram incluídos na lista branca.

source: Mails were released.
pt_br: E-mails foram liberados.

source: Make sure disclaimer work as expected:
pt_br: Certifique-se de que os avisos legais funcionem como esperado:

source: Manage moderated or owned mailing lists
pt_br: Gerenciar listas de discussão moderadas ou próprias

source: Manage per-user white/blacklists
pt_br: Gerenciar listas brancas/negras por usuário

source: Manage quarantined mails
pt_br: Gerenciar e-mails em quarentena

source: Managed Domains
pt_br: Domínios Gerenciados

source: Managed mailing lists.
pt_br: Listas de discussão gerenciadas.

source: Mark as backup MX
pt_br: Marcar como backup MX

source: Mark as domain admin
pt_br: Marcar como administrador do domínio

source: Mark as global admin
pt_br: Marcar como administrador global

source: Mark mail as spam when score is >=
pt_br: Marcar e-mail como spam quando a pontuação for >=

source: Mark this user as
pt_br: Marcar este usuário como

source: Max message size
pt_br: Tamanho máximo da mensagem

source: Max quota of mail user
pt_br: Cota máxima de usuários de e-mail

source: Max recipients of single email
pt_br: Máximo de destinatários de um único e-mail

source: Max size of single email
pt_br: Tamanho máximo de um único e-mail

source: Max:
pt_br: Máx.:

source: Maximum password length
pt_br: Comprimento máximo da senha:

source: Mdbox (Multiple messages per file)
pt_br: Mdbox (Várias mensagens por arquivo)

source: Mdbox has better performance, but corrupted/lost index files will cause data lose and can not be recovered.
pt_br: O Mdbox tem melhor desempenho, mas arquivos de índice corrompidos/perdidos causarão perda de dados e não poderão ser recuperados.

source: Member assigned success.
pt_br: Membro atribuído com sucesso.

source: Member of Mail Aliases
pt_br: Membro dos Apelidos de Email

source: Member of Mailing Lists
pt_br: Membro de Listas de Discussão

source: Member of mailing lists:
pt_br: Membro de listas de discussão:

source: Member removed success.
pt_br: Membro removido com sucesso.

source: Members
pt_br: Membros

source: Members and moderators
pt_br: Membros e moderadores

source: Members and moderators will be fully migrated.
pt_br: Os membros e moderadores serão totalmente migrados.

source: Members has been added to mailing list.
pt_br: Os membros foram adicionados à lista de discussão.

source: Members will be fully migrated.
pt_br: Os membros serão totalmente migrados.

source: Message
pt_br: Mensagem

source: Messages sent to mailing list will be delivered to its members.
pt_br: As mensagens enviadas para a lista de discussão serão entregues aos seus membros.

source: Migrate Now
pt_br: Migrar Agora

source: Migrate to subscribable mailing list
pt_br: Migrar para lista de discussão assinável

source: Migrate to subscribable mailing list?
pt_br: Migrar para lista de discussão assinável?

source: Minimum password length
pt_br: Tamanho mínimo da senha

source: Mobile
pt_br: Dispositivo móvel

source: Moderate all posts (Moderators are required)
pt_br: Moderar todos os posts (moderadores são obrigatórios)

source: Moderate subscriptions
pt_br: Assinaturas moderadas

source: Moderators
pt_br: Moderadores

source: Moderators assigned success.
pt_br: Moderadores atribuídos com sucesso.

source: Moderators removed success.
pt_br: Moderadores removidos com sucesso.

source: Monitor incoming emails via BCC
pt_br: Monitorar e-mails recebidos via CCO

source: Monitor outgoing emails via BCC
pt_br: Monitorar e-mails enviados via CCO

source: Multiple addresses are NOT supported.
pt_br: Endereços múltiplos NÃO são suportados.

source: Must be %s - %s characters.
pt_br: Deve ser %s - %s caracteres.

source: Need a strong password?
pt_br: Precisa de uma senha forte?

source: Network
pt_br: Rede

source: New Mail Delivered:
pt_br: Nova mensagem entregue:

source: New password
pt_br: Nova senha

source: New password must NOT contain more than %s characters.
pt_br: A nova senha NÃO deve conter mais de %s caracteres.

source: New password must contain at least %s characters.
pt_br: A nova senha deve conter pelo menos %s caracteres.

source: New passwords are not match.
pt_br: As senhas não são iguais!

source: New version is available.
pt_br: Nova Versão Disponível

source: New version of iRedAdmin-Pro, %s, is now available for upgrading. <a href='%s/system/license' class='button green'>Details</a>
pt_br: A nova versão do iRedAdmin-Pro %s,, está agora disponível para atualização. <a href='%s/system/license' class='button green'>Detalhes</a>

source: News & Announcements
pt_br: Notícias e Anúncios

source: Next Page
pt_br: Próxima Página

source: No SMTP authentication activity.
pt_br: Nenhuma atividade de autenticação SMTP.

source: No account selected.
pt_br: Nenhuma conta selecionada.

source: No admin log.
pt_br: Sem log de administrador.

source: No any login or mail delivery yet.
pt_br: Ainda não há login ou entrega por e-mail.

source: No banned IP address.
pt_br: Nenhum endereço IP banido.

source: No data available.
pt_br: Nenhum dado disponível.

source: No digit number in password.
pt_br: Nenhum número na senha.

source: No domain under control.
pt_br: Nenhum domínio sob controle.

source: No email
pt_br: Sem E-mail

source: No free domain quota left.
pt_br: Não há cota livre do domínio sobrando.

source: No incoming mails.
pt_br: Sem e-mails recebidos.

source: No letter in password.
pt_br: Nenhuma letra na senha.

source: No mail admin assigned.
pt_br: Nenhum administrador de e-mail atribuído.

source: No mail admin available.
pt_br: Nenhum administrador de e-mail disponível.

source: No mail alias available.
pt_br: Não há apelido de email disponível.

source: No mail domain available.
pt_br: Nenhum domínio de e-mail disponível.

source: No mail user available.
pt_br: Nenhum usuário de e-mail disponível.

source: No mailing list available.
pt_br: Nenhuma lista de discussão disponível.

source: No matched SMTP sessions.
pt_br: Nenhuma sessão SMTP correspondente.

source: No matched log lines.
pt_br: Nenhuma linha de registro correspondente.

source: No members.
pt_br: Sem membros

source: No moderator selected.
pt_br: Nenhum moderador selecionado.

source: No moderators.
pt_br: Sem Moderadores

source: No more than %d characters.
pt_br: Não mais do que %d caracteres.

source: No more than %s characters.
pt_br: Não mais do que %s caracteres.

source: No need to verify ownership for new domain
pt_br: Não há necessidade de verificar a propriedade do novo domínio

source: No outgoing mails.
pt_br: Sem e-mails de saída.

source: No pending mail domain ownership verification.
pt_br: Nenhuma verificação de propriedade de domínio de e-mail pendente.

source: No quarantined mails.
pt_br: Sem e-mails em quarentena.

source: No special character in password.
pt_br: Nenhum caractere especial na senha.

source: No uppercase letter in password.
pt_br: Nenhuma letra maiúscula na senha.

source: Normal admin cannot view and update disabled profiles in account profile page.
pt_br: ""O administrador normal não pode visualizar e atualizar perfis desativados na página de perfil da conta.

source: Normal mail user cannot view and update disabled preferences.
pt_br: O usuário de e-mail normal não pode visualizar e atualizar as preferências desativadas.

source: Not a global admin.
pt_br: Não é um administrador global.

source: Not allowed to create mail alias under this domain.
pt_br: Não é permitido criar apelidos de e-mail neste domínio.

source: Not allowed to create mail user under this domain.
pt_br: Não é permitido criar usuários de e-mail sob este domínio.

source: Not allowed to create mailing list under this domain.
pt_br: Não é permitido criar lista de discussão sob este domínio.
